/* context menu */
" (Low Security)" = " (Low Security)";

/* file size */
"%.1f GB" = "%.1f GB";

/* file size */
"%.1f MB" = "%.1f MB";

/* Activity message */
"%1$d of %2$d - %3$@" = "%1$d of %2$d - %3$@";

/* Title for the duplicated item */
"%@ Copy" = "% @ Kopie";

/* number of items sorted by ... */
"%@ items by" = "% @ položky podle";

/* alert title */
"%d attachments will be Deleted" = "%d příloh bude odstraněno";

/* time */
"%d days ago" = "před %d dny";

/* time */
"%d days from now" = "za %d dní";

/* time */
"%d hours ago" = "před %d hodinami";

/* time */
"%d hours from now" = "za %d hodin";

/* alert info */
"%d item(s) will be permanently destroyed. You cannot undo this action." = "%d položky(položek) bude navždy zničeno. Tuto akci nelze vzít zpět.";

/* alert title */
"%d items will be deleted" = "%d položky budou odstraněny";

/* time */
"%d minutes ago" = "před %d minutami";

/* time */
"%d minutes from now" = "za %d minut";

/* alert message */
"%d objects will be moved to the Trash" = "%d objekty budou přesunuty do koše";

/* time */
"%d seconds ago" = "před %d sekundami";

/* time */
"%d seconds from now" = "za %d sekund";

/* time */
"%d weeks ago" = "před %d týdny";

/* time */
"%d weeks from now" = "za %d týdny";

/* time */
"%d years ago" = "před lety: %d";

/* time */
"%d years from now" = "%d years from now";

/* file size */
"%llu bytes" = "%llu bytes";

/* file size */
"%llu KB" = "%llu KB";

/* No comment provided by engineer. */
"(Multiple)" = "(Multiple)";

/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(None)";

/* unlock error message */
"(try disabling the caps lock key)" = "(try disabling the caps lock key)";

/* *** Digest Password Required *** */
"*** Digest Password Required ***" = "*** Digest Password Required ***";

/* credit card month */
"01 (January)" = "01 (January)";

/* credit card month */
"02 (February)" = "02 (February)";

/* credit card month */
"03 (March)" = "03 (March)";

/* credit card month */
"04 (April)" = "04 (April)";

/* credit card month */
"05 (May)" = "05 (May)";

/* credit card month */
"06 (June)" = "06 (June)";

/* credit card month */
"07 (July)" = "07 (July)";

/* credit card month */
"08 (August)" = "08 (August)";

/* credit card month */
"09 (September)" = "09 (September)";

/* credit card month */
"10 (October)" = "10 (October)";

/* credit card month */
"11 (November)" = "11 (November)";

/* credit card month */
"12 (December)" = "12 (December)";

/* error description */
"1Password can only run from the Applications folder" = "1Password can only run from the Applications folder";

/* alert message */
"1Password could not be unlocked with the password you provided. Please verify the password and try again." = "1Password could not be unlocked with the password you provided. Please verify the password and try again.";

/* error title */
"1Password failed to start its helper" = "1Password failed to start its helper";

/* error */
"1Password File '%@' is incorrect or damaged. Please choose another file." = "1Password File '%@' is incorrect or damaged. Please choose another file.";

/* alert title
   error */
"1Password Interchange Format" = "1Password Interchange Format";

/* info */
"1Password will download all missing icons and previews" = "1Password will download all missing icons and previews";

/* info */
"1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth." = "1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth.";

/* alert title */
"\"%@\" will be Deleted" = "\"%@\" will be Deleted";

/* alert message */
"\"%@\" will be moved to Trash" = "\"%@\" will be moved to Trash";

/* alert message */
"\n\nPassword Hint: %@\n" = "\n\nPassword Hint: %@\n";

/* warning */
"\nNOTE: CAPS LOCK KEY IS PRESSED" = "\nNOTE: CAPS LOCK KEY IS PRESSED";

/* message */
"A backup copy of your data was created before the merge." = "A backup copy of your data was created before the merge.";

/* message */
"A backup copy of your original data was also created" = "A backup copy of your original data was also created";

/* time */
"a minute ago" = "a minute ago";

/* time */
"a minute from now" = "a minute from now";

/* No comment provided by engineer. */
"A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance." = "A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance.";

/* time */
"a year ago" = "a year ago";

/* time */
"a year from now" = "a year from now";

/* No comment provided by engineer. */
"Account" = "Účet";

/* Sidebar category */
"Accounts" = "Účty";

/* panel title */
"ACTIVITY" = "AKTIVITA";

/* attachment warning */
"Add Attachment" = "Přidat přílohu";

/* button */
"Add Both" = "Přidat oboje";

/* adding sample data activity */
"Adding Sample Data" = "Přidávají se vzorové údaje";

/* pref pane */
"Advanced" = "Pokročilé";

/* folder */
"All" = "Vše";

/* info */
"All login icons and previews will be deleted" = "Všechny ikony přihlášení a náhledy budou vymazány";

/* alert message */
"An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?" = "Příloha nazvaná %@ již existuje.\nChcete ji nahradit tou, kterou přesouváte?";

/* time */
"an hour ago" = "před hodinou";

/* time */
"an hour from now" = "za hodinu";

/* alert message */
"An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?" = "An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?";

/* change folder security level */
"Apply security level to folder contents?" = "Apply security level to folder contents?";

/* info */
"Apply to all" = "Apply to all";

/* alert message */
"Are you sure you want to permanently remove all items in the Trash?" = "Are you sure you want to permanently remove all items in the Trash?";

/* attachment warning */
"Attachment is too big" = "Attachment is too big";

/* alert message */
"Attachment named %@ failed to export." = "Attachment named %@ failed to export.";

/* alert title */
"Attachment with the same name already exists" = "Attachment with the same name already exists";

/* Label in item detail view */
"Attachments" = "Přílohy";

/* iPhone status */
"Available" = "Available";

/* error */
"Backup directory is not writeable." = "Backup directory is not writeable.";

/* error */
"Backup failed: %@" = "Backup failed: %@";

/* error */
"Backup path exists but it is not a directory." = "Backup path exists but it is not a directory.";

/* info */
"Backup up existing data..." = "Backup up existing data...";

/* button */
"Begin downloading" = "Zahájit stahování";

/* sidebar category */
"Browser Extensions" = "Browser Extensions";

/* accessibility description */
"calendar picker" = "calendar picker";

/* button */
"Cancel" = "Zrušit";

/* message */
"Cannot merge selected file with your data" = "Vybraný soubor nelze sloučit s vašimi daty";

/* intro message */
"Catalog your Software licenses, including related files and confirmation emails." = "Zkatalogujte si své softwarové licence, včetně odpovídajících souborů a potvrzujících e-mailů.";

/* menu */
"Choose All from %@" = "Vybrat vše z %@";

/* menu */
"Choose from %@" = "Vybrat z %@";

/* Software Licenses Image Menu */
"Clear Icon" = "Vyčistit ikonu";

/* Identities Image Menu */
"Clear Image" = "Vyčistit obrázek";

/* Login Preview Image Menu */
"Clear Preview" = "Vyčistit náhled";

/* tooltip */
"Click to show in Finder" = "Klepnutím zobrazíte ve Finderu";

/* search scope */
"Common" = "Běžné";

/* button */
"Continue" = "Pokračovat";

/* button */
"Continue, Dropbox sync is complete!" = "Pokračujte, synchronizace s Dropbox je dokončena!";

/* button */
"Copy" = "Kopírovat";

/* info */
"Copying file..." = "Kopíruje se soubor...";

/* info */
"Copying new file..." = "Kopíruje se nový soubor...";

/* button */
"Create New" = "Vytvořit nový";

/* status message */
"Created on %@" = "Vytvořeno %@";

/* table column */
"Date Created" = "Datum vytvoření";

/* accessibility description */
"date field enabled" = "date field enabled";

/* table column */
"Date Modified" = "Datum změny";

/* button */
"Delete" = "Delete";

/* info */
"Deleting existing file..." = "Maže se stávající soubor...";

/* Alert Panel */
"Diagnostic script failed." = "Diagnostický skript selhal.";

/* alert */
"Discard Changes and Reload?" = "Zahodit změny a načíst znovu?";

/* info */
"Do you want to create another entry?" = "Chcete vytvořit další položku?";

/* change folder security level */
"Don't Change Folder Contents" = "Neměnit obsah složky";

/* Login Preview Image Menu */
"Download Preview" = "Stáhnout náhled";

/* title */
"Dropbox process is not running" = "Dropbox process is not running";

/* error */
"E-mail address is not valid." = "E-mailová adresa je neplatná.";

/* error */
"E-mail should be of the format name@domain.com." = "Formát e-mailu by měl být ve formátu jmeno@domena.cz.";

/* main window edit button
   menu item
   menu undo edit */
"Edit" = "Upravit";

/* menu item */
"Edit Selected Item" = "Upravit vybranou položku";

/* search scope */
"Edit Smart Folder \"%@\"" = "Upravit Chytrou složku \"%@\"";

/* Identities Image Menu */
"Edit..." = "Edit...";

/* alert title */
"Empty import file" = "Prázdný importovaný soubor";

/* error */
"Encryption keys file exist but cannot be loaded from '%@'" = "Soubor šifrovacích klíčů existuje, ale nelze jej z '%@' importovat";

/* unlock prompt */
"Enter your master password to change this setting" = "Toto nastavení můžete změnit po vložení vašeho hlavního hesla";

/* unlock prompt */
"Enter your master password to unlock 1Password." = "Vložte své hlavní heslo a odemkněte 1Password.";

/* message dialog */
"Error editing Smart Folder" = "Chyba při úpravě Chytré složky";

/* search scope */
"Everything" = "Vše";

/* search scope */
"Everywhere" = "Všude";

/* Password strength — Excellent */
"Excellent" = "Vynikající";

/* exported
   file prompt
   Save Panel prompt */
"Export" = "Exportovat";

/* Save Panel field label */
"Export As:" = "Exportovat jako:";

/* exporter */
"Export Failed" = "Exportování selhalo";

/* window title */
"Export Passwords" = "Exportovat hesla";

/* exporter */
"Export To 1Password Interchange File" = "Exportovat do souboru formátu 1Password Interchange";

/* status message */
"Exporting Attachments" = "Exportují se přílohy";

/* pref pane */
"Extensions" = "Extensions";

/* alert title */
"Failed to add attachment" = "Nepodařilo se přidat přílohu";

/* error */
"Failed to copy '%1$@' to '%2$@': %3$@" = "Nepodařilo se kopírování '%1$@' do '%2$@': %3$@";

/* message */
"Failed to copy selected file" = "Failed to copy selected file";

/* exporter */
"Failed to create 1Password Interchange File" = "Failed to create 1Password Interchange File";

/* alert title */
"Failed to export attachment" = "Failed to export attachment";

/* info */
"Failed to Go & Fill" = "Failed to Go & Fill";

/* error */
"Failed to interpret the output of the import script." = "Failed to interpret the output of the import script.";

/* info */
"Failed to launch browser for the url: %@" = "Failed to launch browser for the url: %@";

/* error */
"Failed to load encryption key from '%1$@', error: %2$@" = "Failed to load encryption key from '%1$@', error: %2$@";

/* info */
"Failed to obtain user attributes." = "Failed to obtain user attributes.";

/* error message */
"Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list." = "Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list.";

/* alert title */
"Failed to open attachment." = "Failed to open attachment.";

/* info */
"Failed to open web page: %@" = "Failed to open web page: %@";

/* error */
"Failed to rename '%1$@' to '%2$@': %3$@" = "Failed to rename '%1$@' to '%2$@': %3$@";

/* error */
"Failed to resolve URL bookmark." = "Failed to resolve URL bookmark.";

/* error */
"Failed to resolve URL bookmark: %@" = "Failed to resolve URL bookmark: %@";

/* error message */
"Failed to restore '%@', no encryption keys file found in the backup" = "Failed to restore '%@', no encryption keys file found in the backup";

/* error message */
"Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@" = "Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@";

/* error message */
"Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@" = "Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@";

/* error */
"Failed to run import script" = "Failed to run import script";

/* Password strength — Fantastic */
"Fantastic" = "Fantastic";

/* alert message */
"File added successfully" = "File added successfully";

/* alert title */
"File exists at path" = "File exists at path";

/* attachment warning */
"File is a bundle or folder" = "File is a bundle or folder";

/* exporter */
"File name:" = "File name:";

/* attachment warning */
"File size is larger than 2 MB" = "File size is larger than 2 MB";

/* alert message */
"Files added successfully" = "Files added successfully";

/* window title */
"Find Existing 1Password File" = "Find Existing 1Password File";

/* menu item */
"Finish Editing" = "Finish Editing";

/* menu item */
"Finish Editing Selected Item" = "Finish Editing Selected Item";

/* Go and Fill menu
   Sidebar group */
"Folders" = "Folders";

/* pref pane */
"General" = "General";

/* generate password button */
"Generate" = "Generate";

/* item type */
"Generated Password" = "Generated Password";

/* sidebar category */
"Generated Passwords" = "Generated Passwords";

/* menu item */
"Go & Fill Login" = "Go & Fill Login";

/* button */
"Go Back" = "Go Back";

/* Password strength — Good */
"Good" = "Good";

/* menu item */
"Hide Activity" = "Hide Activity";

/* menu item */
"Hide Toolbar" = "Hide Toolbar";

/* iPhone Security Level */
"High (Master Password)" = "High (Master Password)";

/* product web page */
"http://agilebits.com/products/1Password" = "http://agilebits.com/products/1Password";

/* product store page */
"https://agilebits.com/store" = "https://agilebits.com/store";

/* message */
"I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n" = "I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n";

/* Sidebar category */
"Identities" = "Identities";

/* item type */
"Identity" = "Identity";

/* button */
"Import %d Selected Objects" = "Importovat %d vybraných objektů";

/* button */
"Import Selected Object" = "Importovat vybraný objekt";

/* folder name */
"Imported" = "Importované";

/* status message */
"Importing Attachments" = "Importují se přílohy";

/* info */
"Importing..." = "Importuje se...";

/* info */
"In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again." = "V aplikaci 1Password na vašem iPhone nebo iPod touch vyberte Nastavení > Wi-Fi synchronizace > Umožnit nová připojení a pak zkuste to znovu.";

/* alert title */
"Incorrect File Type" = "Nesprávný typ souboru";

/* error message */
"Incorrect Password" = "Nesprávné heslo";

/* error */
"Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again" = "Z iPhone byla přijata nesprávná odpověď. Restartujte prosím svůj Mac a aplikaci v iPhone a zkuste synchronizovat znovu";

/* alert title */
"Incorrect secret" = "Nesprávné tajemství";

/* error message */
"Invalid Agile Keychain backup file" = "Neplatný záložní soubor Agile Keychain";

/* error */
"Invalid backup file name" = "Neplatný název záložního souboru";

/* error */
"Invalid backup file, encryption keys not found" = "Neplatný záložní soubor, nenalezeny šifrovací klíče";

/* alert title */
"Invalid import file" = "Neplatný importovaný soubor";

/* error */
"Invalid path: %@" = "Neplatná cesta: %@";

/* title */
"Is the Dropbox Sync Complete?" = "Je dokončena synchronizace Dropbox?";

/* prompt */
"It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices." = "Dokončení synchronizace Dropbox může chvíli trvat. Před použitím 1Password na dalších počítačích a zařízeních se přesvědčte, že je synchronizace dokončena.";

/* Item import status */
"Item Exists" = "Položka existuje";

/* intro message */
"Keep name and address information to quickly register online with just one click in the browser." = "Uchovejte si údaje jména a adresy pro rychlou online registraci v prohlížeči jediným klepnutím.";

/* status message */
"Last modified %@" = "Naposledy upraveno %@";

/* button */
"Learn How to Resolve This" = "Naučte se jak to vyřešit";

/* search scope
   table column */
"Location" = "Umístění";

/* menu item */
"Lock 1Password" = "Zamknout 1Password";

/* item type */
"Login" = "Přihlášení";

/* pref pane
   Sidebar category */
"Logins" = "Přihlášení";

/* iPhone Security Level */
"Low (4-Digit Code)" = "Nízká (4číselný kód)";

/* change folder security level */
"Make Folder Contents High Security" = "Změnit obsah složky na vysoké zabezpečení";

/* info */
"Master Password Does Not Match" = "Hlavní heslo neodpovídá";

/* info */
"Master Password has been changed" = "Hlavní heslo bylo změněno";

/* button */
"Merge" = "Sloučit";

/* alert message */
"Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file." = "Sloučení zkombinuje obsah vybraného souboru s vašimi stávajícími daty.\n\nNahrazení odstraní vaše stávající data a nahradí je vybraným souborem.";

/* info */
"Merging data..." = "Slučují se data...";

/* button */
"Move items to Unfiled" = "Přesunout položky do Nezařazených";

/* button */
"Move to Trash" = "Přesunout do koše";

/* status message */
"Moving Items..." = "Přesouvají se položky...";

/* info */
"Moving..." = "Přesouvání...";

/* Last synced message */
"Never" = "Nikdy";

/* info */
"New connections are disabled by 1Password touch" = "Nová spojení jsou nejsou povolena aplikací iPassword touch";

/* info */
"New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again" = "Nová spojení jsou nejsou povolena aplikací iPassword touch.\n\nV aplikaci 1Password na vašem iPhone nebo iPod touch vyberte Nastavení > Wi-Fi synchronizace > Umožnit nová připojení a pak zkuste to znovu";

/* folder */
"New Folder" = "Nová složka";

/* Item import status */
"New Item" = "Nová položka";

/* new password title */
"New Password" = "Nové heslo";

/* folder */
"New Saved Search" = "Nové uložené hledání";

/* title */
"Newer 1Password File Found In Dropbox" = "V Dropboxu byl nalezen novější soubor 1Password";

/* Item import status */
"Newer Item Exists" = "Existuje novější položka";

/* alert title */
"No file format was selected" = "Nebyl vybrán žádný formát souboru";

/* button */
"No, do not change data file" = "Ne, neměnit datový soubor";

/* iPhone status */
"Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)" = "Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)";

/* iPhone status */
"Not reachable" = "Nedosažitelný";

/* placeholder */
"Notes" = "Poznámky";

/* button */
"Nothing To Import" = "Nic k importu";

/* iPhone status */
"Offline" = "Offline";

/* dialog */
"OK" = "OK";

/* Item import status */
"Older Item Exists" = "Older Item Exists";

/* status message */
"One moment please..." = "One moment please...";

/* message */
"Operation Failed" = "Operation Failed";

/* prompt */
"Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers." = "Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers.";

/* form field
   label
   search scope */
"Password" = "Heslo";

/* alert message */
"Password Hint" = "Password Hint";

/* info */
"Password Hint is Missing" = "Password Hint is Missing";

/* error */
"Password hint required" = "Password hint required";

/* info */
"Password is too long for Login" = "Password is too long for Login";

/* table column */
"Password Strength" = "Password Strength";

/* info */
"Please contact AgileBits support." = "Please contact AgileBits support.";

/* error
   info */
"Please enter at least one character." = "Please enter at least one character.";

/* error */
"Please enter password hint." = "Please enter password hint.";

/* info */
"Please enter the master password again." = "Please enter the master password again.";

/* info */
"Please enter the password hint." = "Please enter the password hint.";

/* alert message */
"Please enter the secret as it is shown on iPhone" = "Please enter the secret as it is shown on iPhone";

/* prompt */
"Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. " = "Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. ";

/* prompt */
"Please enter your Mac OS X password.\n\nFolder permissions will be reset. " = "Please enter your Mac OS X password.\n\nFolder permissions will be reset. ";

/* prompt (must finish with ',') */
"Please enter your Mac OS X password.\n\nThe Launch Services database will be reset," = "Please enter your Mac OS X password.\n\nThe Launch Services database will be reset,";

/* error title */
"Please install 1Password in Applications" = "Please install 1Password in Applications";

/* message */
"Please make sure Dropbox is installed and running." = "Please make sure Dropbox is installed and running.";

/* message */
"Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started." = "Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started.";

/* error */
"Please make sure the file you are using for import is correct." = "Please make sure the file you are using for import is correct.";

/* info */
"Please memorize the new master password." = "Please memorize the new master password.";

/* info */
"Please restart 1Password." = "Please restart 1Password.";

/* alert message */
"Please select another file" = "Please select another file";

/* error */
"Please try again." = "Please try again.";

/* prompt */
"Please type your Mac OS X password" = "Please type your Mac OS X password";

/* info */
"Please wait..." = "Please wait...";

/* alert message */
"Previously imported objects were removed from the list." = "Previously imported objects were removed from the list.";

/* alert info
   alert message */
"Proceed?" = "Proceed?";

/* status message */
"Processing" = "Processing";

/* export progress */
"Processing Attachments (step 2 of 2)" = "Processing Attachments (step 2 of 2)";

/* rebuild progress */
"Processing Data" = "Processing Data";

/* export progress */
"Processing Data (step 1 of 2)" = "Processing Data (step 1 of 2)";

/* button */
"Quit" = "Quit";

/* button */
"Replace" = "Replace";

/* button */
"Restore" = "Restore";

/* alert title */
"Restore Backup" = "Restore Backup";

/* object list menu */
"Reverse Sort Order" = "Reverse Sort Order";

/* Item import status */
"Same Item Exists" = "Same Item Exists";

/* button
   main window edit button */
"Save" = "Save";

/* search field placeholder */
"Search" = "Search";

/* search scope */
"Search:" = "Search:";

/* item type */
"Secure Note" = "Secure Note";

/* Sidebar category */
"Secure Notes" = "Secure Notes";

/* intro message */
"Secure storage for any free-form text." = "Secure storage for any free-form text.";

/* intro message */
"Secure storage for computer accounts, including email, file sharing and MobileMe credentials." = "Secure storage for computer accounts, including email, file sharing and MobileMe credentials.";

/* intro message */
"Secure storage for financial and personal information, including credit cards and bank accounts." = "Secure storage for financial and personal information, including credit cards and bank accounts.";

/* pref pane */
"Security" = "Zabezpečení";

/* dropdown item */
"Select Import Format" = "Vyberte formát importu";

/* search scope */
"Selected Section" = "Vybraný oddíl";

/* button */
"Send items to Trash" = "Odeslat položky do koše";

/* new password location */
"Service or Application Name" = "Služba nebo jméno aplikace";

/* accessibility description */
"Shelves" = "Shelves";

/* button */
"Shorten Password and Fill" = "Zkrátit heslo a vyplnit";

/* menu item */
"Show Activity" = "Zobrazit aktivitu";

/* menu item */
"Show Toolbar" = "Zobrazit panel nástrojů";

/* button
   dialog */
"Skip" = "Přeskočit";

/* item type
   Sidebar category */
"Software" = "Software";

/* Activity message */
"Starting..." = "Startuje se...";

/* button */
"Stop using Dropbox" = "Zastavit používání Dropboxu";

/* title */
"Stop Using Dropbox?" = "Zastavit používání Dropboxu?";

/* Activity message */
"Stopping..." = "Zastavuje se...";

/* Sidebar group */
"Sync" = "Synchronizace";

/* alert title */
"Sync Conflict Resolver Window" = "Sync Conflict Resolver Window";

/* error */
"Sync failed, 1Password is locked" = "Synchronizace se nezdařila, 1Password je uzamčen";

/* sync detail view label */
"Sync with %@" = "Synchronizovat s %@";

/* table column */
"Tag" = "Tag";

/* Go and Fill menu
   Sidebar group */
"Tags" = "Značky";

/* Password strength — Terrible */
"Terrible" = "Strašná";

/* info */
"The application will update all items in the data file. This might take a few minutes..." = "Aplikce zaktualizuje všechny položky v datovém souboru. Může to trvat několik minut...";

/* alert message */
"The attachment %1$@ failed to open: %2$@.x" = "The attachment %1$@ failed to open: %2$@.x";

/* error */
"The current password is not correct" = "Stávající heslo je neplatné";

/* info */
"The data file has been rebuilt. The application will now reload the data." = "Datový soubor byl obnoven. Aplikace nyní načte data.";

/* error */
"The encryption keys file does not exist at '%@'" = "Na '%@' neexistuje soubor šifrovací klíčů";

/* info */
"The extended attributes have been repaired successfully." = "Rozšířené atributy byly úspěšně obnoveny.";

/* alert message */
"The file %1$@ failed to import: %2$@." = "The file %1$@ failed to import: %2$@.";

/* attachment warning */
"The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text" = "Soubor %1$@ má velikost (%2$@).\nBude zašifrován a uložen ve vašem datovém souboru. Přidání velkých příloh může zpomalit a zkomplikovat synchronizování";

/* attachment warning */
"The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size." = "Soubor %1$@ je příliš velký (%2$@).\nPřílohy musí být menší než 20 MB.";

/* attachment warning */
"The file %@ is a bundle or folder.\nAttachments must be regular files." = "Soubor %@ je balík nebo složka.\nPřílohy musí být běžné soubory.";

/* alert message */
"The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format." = "The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format.";

/* alert message */
"The file has been added as a secure attachment.\nYou can safely delete the original file." = "The file has been added as a secure attachment.\nYou can safely delete the original file.";

/* alert message */
"The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first." = "The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first.";

/* message */
"The file you selected was copied and is ready to use." = "The file you selected was copied and is ready to use.";

/* alert message */
"The files have been added as secure attachments.\nYou can safely delete the original files." = "The files have been added as secure attachments.\nYou can safely delete the original files.";

/* alert title */
"The folder '%@' will be deleted" = "The folder '%@' will be deleted";

/* info */
"The folder permissions have been reset successfully." = "The folder permissions have been reset successfully.";

/* alert */
"The import file data has been edited." = "The import file data has been edited.";

/* alert title */
"The import was canceled" = "The import was canceled";

/* exporter */
"The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected." = "The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected.";

/* alert title */
"The item \"%@\" will be deleted" = "The item \"%@\" will be deleted";

/* info */
"The Launch Services database has been successfully reset." = "The Launch Services database has been successfully reset.";

/* message */
"The original file will remain intact." = "The original file will remain intact.";

/* error
   info */
"The password can not be blank" = "The password can not be blank";

/* alert message */
"There are 0 passwords to import." = "There are 0 passwords to import.";

/* alert title */
"This data file is not valid and cannot be used by 1Password" = "This data file is not valid and cannot be used by 1Password";

/* message */
"This file is a 1Password Interchange File.\nUse File > Import menu to import this file." = "This file is a 1Password Interchange File.\nUse File > Import menu to import this file.";

/* message */
"This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file." = "This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file.";

/* alert message */
"This operation can not be undone." = "This operation can not be undone.";

/* error message */
"This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n" = "This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n";

/* message dialog */
"This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu." = "This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu.";

/* info */
"This web page accepts passwords up to %jd characters in length." = "This web page accepts passwords up to %jd characters in length.";

/* message */
"This will replace your current 1Password data with the selected backup." = "This will replace your current 1Password data with the selected backup.";

/* search scope
   table column */
"Title" = "Název";

/* error */
"To import this file, set up 1Password as a new user and then choose File > Import..." = "To import this file, set up 1Password as a new user and then choose File > Import...";

/* time */
"tomorrow" = "tomorrow";

/* accessibility description */
"Traditional" = "Traditional";

/* folder
   sidebar category */
"Trash" = "Trash";

/* button */
"Try Again" = "Try Again";

/* table column */
"Type" = "Typ";

/* alert message */
"Unable to unlock 1Password" = "Unable to unlock 1Password";

/* smart folder */
"Unfiled" = "Unfiled";

/* iPhone/iPod touch type
   Unknown wallet type */
"Unknown" = "Unknown";

/* menu item */
"Unlock 1Password" = "Unlock 1Password";

/* unlock prompt */
"Unlock 1Password to Autosave the Login." = "Unlock 1Password to Autosave the Login.";

/* unlock prompt */
"Unlock 1Password to edit the item." = "Unlock 1Password to edit the item.";

/* unlock prompt */
"Unlock 1Password to fill credit card." = "Unlock 1Password to fill credit card.";

/* unlock prompt */
"Unlock 1Password to fill Login." = "Unlock 1Password to fill Login.";

/* unlock prompt */
"Unlock 1Password to fill the generated password." = "Unlock 1Password to fill the generated password.";

/* unlock prompt */
"Unlock 1Password to import passwords." = "Unlock 1Password to import passwords.";

/* unlock prompt */
"Unlock 1Password to remove the item." = "Unlock 1Password to remove the item.";

/* unlock prompt */
"Unlock 1Password to save the generated password." = "Unlock 1Password to save the generated password.";

/* unlock prompt */
"Unlock 1Password to save the Login." = "Unlock 1Password to save the Login.";

/* unlock prompt */
"Unlock 1Password to update Login." = "Unlock 1Password to update Login.";

/* unlock prompt */
"Unlock 1Password to use Identity." = "Unlock 1Password to use Identity.";

/* prompt */
"Unlock chosen file to merge with your data" = "Unlock chosen file to merge with your data";

/* prompt */
"Unlock current data to merge" = "Unlock current data to merge";

/* menu item */
"Unlock..." = "Unlock...";

/* smart folder */
"Untagged" = "Untagged";

/* button */
"Update Existing" = "Update Existing";

/* Activity status */
"Updating Previews" = "Updating Previews";

/* button */
"Use Dropbox" = "Use Dropbox";

/* title */
"Use Dropbox?" = "Use Dropbox?";

/* form field
   search scope */
"Username" = "Uživatelské jméno";

/* intro message */
"Usernames and passwords for websites. Use browser extensions to save and fill Logins for you." = "Usernames and passwords for websites. Use browser extensions to save and fill Logins for you.";

/* Sidebar group */
"Vault" = "Vault";

/* Sidebar category */
"Wallet" = "Wallet";

/* Password strength — Weak */
"Weak" = "Weak";

/* error */
"Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone." = "Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone.";

/* accessibility description */
"Widescreen" = "Widescreen";

/* info */
"Would you like to continue?" = "Would you like to continue?";

/* alert title */
"Would you like to merge or replace your data with the selected file?" = "Would you like to merge or replace your data with the selected file?";

/* alert message */
"Would you like to move the folder items to Unfiled folder or send them to Trash?" = "Would you like to move the folder items to Unfiled folder or send them to Trash?";

/* button */
"Yes, use this data file" = "Yes, use this data file";

/* time */
"yesterday" = "yesterday";

/* info */
"You already have a software license entry for %@." = "You already have a software license entry for %@.";

/* change folder security level */
"You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?" = "You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?";

/* info */
"You can now install 1Password from the App Store." = "You can now install 1Password from the App Store.";

/* error message */
"You have selected the current data file instead of a backup file." = "You have selected the current data file instead of a backup file.";

/* title */
"Your data is not stored in Dropbox anymore" = "Your data is not stored in Dropbox anymore";

/* title */
"Your data is now in Dropbox" = "Your data is now in Dropbox";

/* message */
"Your data was merged with the contents of the selected file." = "Your data was merged with the contents of the selected file.";

/* message */
"Your data was replaced with the contents of the selected file." = "Your data was replaced with the contents of the selected file.";

/* prompt */
"Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data." = "Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data.";

/* prompt */
"Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu)." = "Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu).";

/* error */
"Your new password is not the same as the verify password" = "Your new password is not the same as the verify password";
